const help = (prefix) => { 
	return `   *🍁MENU🍁*
	
	
┏━━━━━━━━━━━━━━━━━━━━━┓
┃ *⚠️ NO SPAM!! NO CALL!!! ⚠️*
┃ *LANGGAR BLOCK/BANNED!!!*
┣━━━━°❀ *❬ ABOUT ❭* ❀°━━━━━━┛
┃
┃⊱❥ *ᴏʙʏĐᷢeͦꪜᷨ*
┃⊱❥ *V 6.0*
┃⊱❥ *http://wa.me/6285277262021*
┃⊱❥ *Robby Pratama W*             
┃
┣━━°❀ ❬ *TENTANG BOT* ❭ ❀°━━┓
┃
┣⊱❥ *${prefix}info*
┣⊱❥ *${prefix}donasi*
┣⊱❥ *${prefix}owner*
┣⊱❥ *${prefix}speed*
┣⊱❥ *${prefix}testime*
┣⊱❥ *${prefix}report [lapor bug]*
┃͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏ ͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏.
┣━━━━°❀ ❬ *MEDIA* ❭ ❀°━━━━━┓
┃
┣⊱❥ *${prefix}stiker*
┣⊱❥ *${prefix}toimg*
┣⊱❥ *${prefix}ocr*
┣⊱❥ *${prefix}tts*
┣⊱❥ *${prefix}meme*
┣⊱❥ *${prefix}memeindo*
┣⊱❥ *${prefix}kbbi*
┣⊱❥ *${prefix}wait*
┃
┣━━━°❀ ❬ *FUN&GAMES* ❭ ❀°━━━┓
┃
┣⊱❥ *${prefix}truth*
┣⊱❥ *${prefix}dare*
┃
┣━━°❀ ❬ *INFO&EDUKASI* ❭ ❀°━━━┓
┃
┣⊱❥ *${prefix}infogc*
┣⊱❥ *${prefix}grupinfo*
┣⊱❥ *${prefix}lirik*
┃
┣━━━━━°❀ ❬ *GRUP* ❭ ❀°━━━━━━┓
┃
┣⊱❥ *${prefix}add*
┣⊱❥ *${prefix}kick*
┣⊱❥ *${prefix}promote*
┣⊱❥ *${prefix}demote*
┣⊱❥ *${prefix}setname*
┣⊱❥ *${prefix}setdesc*
┣⊱❥ *${prefix}setpp*
┣⊱❥ *${prefix}welcome*
┣⊱❥ *${prefix}nsfw*
┣⊱❥ *${prefix}grup [buka/tutup]*
┣⊱❥ *${prefix}tagme*
┣⊱❥ *${prefix}hidetag*
┣⊱❥ *${prefix}tagall*
┣⊱❥ *${prefix}otagall*
┣⊱❥ *${prefix}infogc*
┣⊱❥ *${prefix}grupinfo*
┣⊱❥ *${prefix}linkgrup*
┣⊱❥ *${prefix}listadmins*
┣⊱❥ *${prefix}openanime*
┣⊱❥ *${prefix}edotense*
┣⊱❥ *${prefix}kudeta*
┃
┣━━━━°❀ ❬ *OTHER* ❭ ❀°━━━━━┓
┃
┣⊱❥ *${prefix}apakah*
┣⊱❥ *${prefix}kapankah*
┣⊱❥ *${prefix}bisakah*
┣⊱❥ *${prefix}rate*
┣⊱❥ *${prefix}watak*
┣⊱❥ *${prefix}hobby*
┃
┣━━━━°❀ ❬ *OWNER* ❭ ❀°━━━━━┓
┃
┣⊱❥ *${prefix}bc*
┣⊱❥ *${prefix}ban*
┣⊱❥ *${prefix}block*
┣⊱❥ *${prefix}unblock*
┣⊱❥ *${prefix}clearall*
┣⊱❥ *${prefix}clone*
┣⊱❥ *${prefix}getses*
┣⊱❥ *${prefix}setpp*
┣⊱❥ *${prefix}setpp*
┣⊱❥ *${prefix}leave*
┃
┣━━━━°❀ *❬ SOSMED ❭* ❀°━━━━⊱
┃
┃ *Ada masalah? Hub :*
┃ _http://wa.me/6285277262021_
┃ *Instagram :* @officials_robby
┃ *YouTube :*
┃ _Robby Pratama Wibisono_
┃
┣━━━━━━━━━━━━━━━━━━━━┓
┃ *❬ POWERED BY ᴏʙʏĐᷢeͦꪜᷨ ❭*
┗━━━━━━━━━━━━━━━━━━━━┛`
}
exports.help = help
